[{"j":"Věra","p":"Adámková","s":"ANO","o":"ANO","o0":"ANO","o1":"Preventivní opatření jsou nutná a účinná. Jejich forma záleží také na dodržování a zodpovědnosti každého. Jejich bagatelizování je cynické a znamená neúctu ke zdraví všech.","o2":null,"f":"i6254.jpg"},{"j":"Andrea","p":"Babišová","s":"ANO","o":"ANO","o0":"ANO","o1":"Na obě otázky dopovídám ano. Budu pro prodloužení i pro zpřísnění nouzového stavu.","o2":null,"f":"i6428.jpg"},{"j":"Ondřej","p":"Babka","s":"ANO","o":"ANO","o0":"NE","o1":"Pokud vláda požádá sněmovnu o prodloužení nouzového stavu – bude to znamenat, že tak učinila na základě názoru odborníků z Ústředního krizového štábu v čele s profesorem Prymulou, a já samozřejmě budu jejich doporučení respektovat a hlasovat pro.","o2":"Pokud vím, tak nikdo zákaz vycházení v tuto chvíli nenavrhuje. Všichni doufáme, že současná opatření budou účinná a k žádnému radikálnímu zpřísnění už nebude muset dojít.","f":"i6623.jpg"},{"j":"Margita","p":"Balaštiková","s":"ANO","o":"Nereagoval/a","o0":null,"o1":null,"o2":null,"f":"i6177.jpg"},{"j":"Josef","p":"Bělica","s":"ANO","o":"Nereagoval/a","o0":null,"o1":null,"o2":null,"f":"i6437.jpg"},{"j":"Stanislav","p":"Berkovec","s":"ANO","o":"ANO","o0":"ANO","o1":"Vládní žádost podpoříme. Naprosto v tomto vládě důvěřuji a je mi jasné, že to konzultuje s odborníky, že to není samozvané opatření.","o2":"Pan Prymula je zkušený odborník, takže pokud se vláda na základě informací, které má, rozhodne, že nějaká opatření zpřísní, tak jí i tady budu důvěřovat.","f":"i6143.jpg"},{"j":"Jiří","p":"Bláha","s":"ANO","o":"ANO","o0":"NE","o1":"Určitě bych to podpořil.","o2":"Osobně nevím, v čem by nám pomohl zákaz vycházení. Někteří lidé ale stále nepochopili, že by se neměli courat po marketech, ale pouze si nakoupit a jít hned domů. Není také optimální, že se shromažďují v těch velkých obchodech. To jsou potencionální roznašeči koronaviru, protože koronavir na vás číhá v regále a vy si pro něj jenom sáhnete. Nikdo to tam nevydezinfikuje, protože to ani není možné. Měli bychom podpořit malé obchodníky.","f":"i6439.jpg"},{"j":"Milan","p":"Brázdil","s":"ANO","o":"Nevím","o0":"ANO","o1":"Jsem lékařem na záchrance v Olomouci a budu zachraňovat lidi. Na mimořádné schůzi Poslanecké sněmovny nebudu.","o2":"Ale jsem jako lékař pro všechno, co může pomoci v boji proti této infekci.","f":"i6185.jpg"},{"j":"Andrea","p":"Brzobohatá","s":"ANO","o":"Nereagoval/a","o0":null,"o1":null,"o2":null,"f":"i6434.jpg"},{"j":"Jaroslav","p":"Bžoch","s":"ANO","o":"ANO","o0":"NE","o1":"Uvidíme, jak se bude situace vyvíjet, nicméně pokud o to vláda požádá, tak budu pro, protože opatřením naší vlády věřím.","o2":"Záleží pouze na lidech, jak se v této situaci budou chovat. Pevně věřím, že důvod pro zákaz vycházení nebude.","f":"i6441.jpg"},{"j":"Monika","p":"Červíčková","s":"ANO","o":"ANO","o0":"ANO","o1":"K oběma otázkám mohu uvést stejnou odpověď. Krizový štáb a vláda má v tomto ohledu moji plnou důvěru, budu respektovat jejich odborný názor a ve vámi uvedených případech je podpořím.","o2":null,"f":"i6580.jpg"},{"j":"Lenka","p":"Dražilová","s":"ANO","o":"ANO","o0":"ANO","o1":"Ano.","o2":"Pokud se přijatá opatření do 14 dní neprojeví na křivce nemocných, tak jsem i pro zákaz vycházení.","f":"i6431.jpg"},{"j":"Jaroslav","p":"Faltýnek","s":"ANO","o":"Nereagoval/a","o0":null,"o1":null,"o2":null,"f":"i6190.jpg"},{"j":"Kamal","p":"Farhan","s":"ANO","o":"ANO","o0":"ANO","o1":"Pokud vláda požádá s argumenty, které povedou ke zvýšení zajištění ochrany zdraví našich spoluobčanů, tak ano.","o2":"V případě, že bude gradovat nárůst nemocných a lidé nebudou dodržovat opatření, tak jsem pro zpřísnění v zájmu ochrany zdraví obyvatel.","f":"i6447.jpg"},{"j":"Milan","p":"Feranec","s":"ANO","o":"ANO","o0":"ANO","o1":"Bude- li to nutné a navrhne to vláda, budu pro.","o2":"Platí odpověď na první otázku. A proč to je/bude nutné? Protože to říkají epidemiologové.","f":"i6448.jpg"},{"j":"Eva","p":"Fialová","s":"ANO","o":"ANO","o0":"ANO","o1":"Ano, budu pro.","o2":"Opatření dnes navrhuje krizový štáb, který má mou plnou důvěru a budu jeho rozhodnutí respektovat.","f":"i6457.jpg"},{"j":"Stanislav","p":"Fridrich","s":"ANO","o":"Nevím","o0":"ANO","o1":"Sněmovna bude zasedat v mimořádném režimu, já se jednání nezúčastním. Před jednáním ještě proběhne zasedání klubu.","o2":"Prof. Prymula je odborníkem na svém místě. Má moji plnou důvěru a jeho rozhodnutí podporuji.","f":"i6451.jpg"},{"j":"Josef","p":"Hájek","s":"ANO","o":"ANO","o0":"ANO","o1":"Asi ano.","o2":"Někteří občané si pořád neuvědomují závažnost epidemie. Tu je možno v této chvíli zastavit pouze pasivním způsobem, to znamená zabráněním přenosu z člověka na člověka. Pokud se stávající opatření ukážou jako nedostatečná, podpořím zpřísnění omezení pohybu občanů.","f":"i6139.jpg"},{"j":"Milan","p":"Hnilička","s":"ANO","o":"Nereagoval/a","o0":null,"o1":null,"o2":null,"f":"i6453.jpg"},{"j":"Ivan","p":"Jáč","s":"ANO","o":"ANO","o0":"ANO","o1":"Ano.","o2":"Ano.","f":"i6458.jpg"},{"j":"Miloslav","p":"Janulík","s":"ANO","o":"ANO","o0":"ANO","o1":"Budu pro.","o2":"Souhlasím se zpřísněním. Nezodpovědní spoluobčané ohrožují nás všechny a musíme jim v tom zamezit.","f":"i6201.jpg"},{"j":"Aleš","p":"Juchelka","s":"ANO","o":"ANO","o0":"ANO","o1":"Nepředpokládám, že se situace do úterý změní. Pokud by se vyvíjela tak, jako dosud, budu pro.","o2":"Ze zkušeností z minulých dnů nesmíme podcenit žádná opatření a žádná rozhodnutí, která se měří na lékárenských vahách. Prozatím se nám to vyplatilo. Toto svědectví nám budiž k užitku při dalších rozhodnutích, i při těch, kdy budeme na čas zpřísňovat opatření.","f":"i6463.jpg"},{"j":"Pavel","p":"Juříček","s":"ANO","o":"ANO","o0":"NE","o1":"Pokud vláda požádá, budu pro.","o2":"Jsem pro všechno, co vláda dosud udělala, ale nesmí se to přehánět. Zákaz vycházení je komplet zastavení veškeré ekonomiky. To už by bylo přes čáru.","f":"i6496.jpg"},{"j":"Adam","p":"Kalous","s":"ANO","o":"ANO","o0":"NE","o1":"Ano, budu hlasovat pro. Pokud vláda požádá o prodloužení nouzového stavu, tak má určitě pádné důvody pro prodloužení.","o2":"Pokud všichni budou dodržovat opatření přijatá vládou, věřím, že k dalšímu zpřísňování nebude důvod. Je to na disciplíně nás všech.","f":"i6497.jpg"},{"j":"David","p":"Kasal","s":"ANO","o":"ANO","o0":"NE","o1":"Pokud to bude nutné, ruku pro to zvednu. Je ale otázka, jestli k tomu dojde.","o2":"Pokud lidé nebudou dodržovat stávající režim, určitě jsem pro zpřísňování. Pokud budou režim dodržovat, není to potřeba.","f":"i6209.jpg"},{"j":"Iva","p":"Kalátová","s":"ANO","o":"ANO","o0":"ANO","o1":"Ano, pro prodloužení nouzového stavu bych hlasovala.","o2":"Otázku zpřísňování opatření nechávám na doporučení odborníků. Byť by opatření byla jakkoliv nepopulární, budu je respektovat.","f":"i6619.jpg"},{"j":"Tomáš","p":"Kohoutek","s":"ANO","o":"Nereagoval/a","o0":null,"o1":null,"o2":null,"f":"i6506.jpg"},{"j":"Martin","p":"Kolovratník","s":"ANO","o":"ANO","o0":"ANO","o1":"V obou případech ano. Situaci vnímám jako velmi vážnou.","o2":null,"f":"i6211.jpg"},{"j":"Barbora","p":"Kořanová","s":"ANO","o":"Nereagoval/a","o0":null,"o1":null,"o2":null,"f":"i6464.jpg"},{"j":"Josef","p":"Kott","s":"ANO","o":"Nereagoval/a","o0":null,"o1":null,"o2":null,"f":"i6246.jpg"},{"j":"Robert","p":"Králíček","s":"ANO","o":"ANO","o0":"ANO","o1":"Pokud vláda požádá sněmovnu o prodloužení, tak této žádosti vyhovím a budu hlasovat pro prodloužení.","o2":"Protože se stále virus rozšiřuje, kdy máme již skoro 800 nakažených (jde o údaj k pátku – pozn. red.) a mnoho lidí a subjektů stále nepochopilo závažnost situace a nedodržují nařízení vlády, tak rozumím případnému zpřísnění opatření.","f":"i6509.jpg"},{"j":"Roman","p":"Kubíček","s":"ANO","o":"ANO","o0":"ANO","o1":"V případě nutnosti budu hlasovat pro prodloužení stavu nouze.","o2":"Úplný zákaz vycházení je řešením krajní nouze, půjde-li o životy, souhlasím.","f":"i6215.jpg"},{"j":"Jan","p":"Kubík","s":"ANO","o":"Nereagoval/a","o0":null,"o1":null,"o2":null,"f":"i6511.jpg"},{"j":"Jaroslav","p":"Kytýr","s":"ANO","o":"Nereagoval/a","o0":null,"o1":null,"o2":null,"f":"i6512.jpg"},{"j":"Taťána","p":"Malá","s":"ANO","o":"ANO","o0":"ANO","o1":"Ano.","o2":"Bude záležet na názoru odborníků. Myslím, že v tomto případě není na místě úplně vlastní názor, ale názor odborníků. Pakliže to budou odůvodněné požadavky, tak jsem pro. Samozřejmě ale musí být podložené. Budu ale hlasovat pro to, aby aktuální situace proběhla s co nejmenšími dopady na životy obyvatel.","f":"i6468.jpg"},{"j":"Přemysl","p":"Mališ","s":"ANO","o":"Nereagoval/a","o0":null,"o1":null,"o2":null,"f":"i6536.jpg"},{"j":"Jiří","p":"Mašek","s":"ANO","o":"ANO","o0":"ANO","o1":"Ano.","o2":"Pokud to bude vyhodnocené jako nezbytné, tak ano.","f":"i6534.jpg"},{"j":"Eva","p":"Matyášová","s":"ANO","o":"Nereagoval/a","o0":null,"o1":null,"o2":null,"f":"i6540.jpg"},{"j":"Marcela","p":"Melková","s":"ANO","o":"Nevím","o0":"Nevím","o1":"Je předčasné předjímat, co a jak bude hlasovat sněmovna, situace se, jak jistě vidíte, mění každou hodinu. Dále vás chci poprosit, abyste se v této extrémně vypjaté době jako novináři snažili vyhnout honbě za senzacemi a pouze přinášeli faktické informace o stavu situace.","o2":null,"f":"i6476.jpg"},{"j":"Jana","p":"Mračková Vildumetzová","s":"ANO","o":"Nereagoval/a","o0":null,"o1":null,"o2":null,"f":"i6471.jpg"},{"j":"Patrik","p":"Nacher","s":"za ANO","o":"ANO","o0":"NE","o1":"Budu hlasovat pro variantu, která pomůže zastavit pandemii koronaviru. Pokud budou odborníci pro prodloužení nouzového stavu, nedá se hlasovat jinak než pro.","o2":"Zákaz vycházení podle mě už v této chvíli nic neřeší, lidé na ulici prakticky nejsou, kromě cest do práce a na nákupy. Kvůli pár pitomcům, co nařízení nedodržují, v zásadě umrtvit celou zemi, nedává smysl.","f":"i6487.jpg"},{"j":"Marek","p":"Novák","s":"ANO","o":"Nereagoval/a","o0":null,"o1":null,"o2":null,"f":"i6533.jpg"},{"j":"Monika","p":"Oborná","s":"ANO","o":"ANO","o0":"ANO","o1":"Pokud vláda požádá sněmovnu o prodloužení nouzového stavu, tento návrh podpořím.","o2":"Souhlasím s každým návrhem opatření vlády. Pokud bude nutné je zpřísnit, tak budu takové rozhodnutí plně respektovat, jelikož jde o ochranu zdraví všech obyvatel naší země.","f":"i6475.jpg"},{"j":"Ladislav","p":"Okleštěk","s":"ANO","o":"Nereagoval/a","o0":null,"o1":null,"o2":null,"f":"i6172.jpg"},{"j":"Zuzana","p":"Ožanová","s":"ANO","o":"Nereagoval/a","o0":null,"o1":null,"o2":null,"f":"i6474.jpg"},{"j":"Jana","p":"Pastuchová","s":"ANO","o":"Nereagoval/a","o0":null,"o1":null,"o2":null,"f":"i6225.jpg"},{"j":"František","p":"Petrtýl","s":"ANO","o":"Nereagoval/a","o0":null,"o1":null,"o2":null,"f":"i6409.jpg"},{"j":"Pavel","p":"Plzák","s":"ANO","o":"ANO","o0":"ANO","o1":"Na všechny otázky odpovídám ano. Důvodem je, že jsem lékař a uvědomuji si, co nám hrozí. Viz sever Itálie.","o2":null,"f":"i6171.jpg"},{"j":"Milan","p":"Pour","s":"ANO","o":"ANO","o0":"NE","o1":"Nouzový stav vláda vyhlásila 12. 3. na dobu 30 dní. Pokud počátkem dubna bude nezbytné z důvodu doporučení a argumentů ústředního krizového štábu prodloužit nouzový stav, tak to ve sněmovně podpořím.","o2":"Jsem přesvědčen o tom, že přijatá opatření jsou správná a dostatečně přísná. Bohužel někteří občané nařízení porušují a obcházejí a tím ohrožují zdraví nejen svých blízkých. Raději bych proto podpořil důslednou kontrolu a finanční postihy těchto problémových občanů prostřednictvím Policie ČR a městské policie než zavést úplný zákaz vycházení.","f":"i6539.jpg"},{"j":"David","p":"Pražák","s":"ANO","o":"Nereagoval/a","o0":null,"o1":null,"o2":null,"f":"i6527.jpg"},{"j":"Věra","p":"Procházková","s":"ANO","o":"ANO","o0":"ANO","o1":"Za oba body: záleží na vývoji situace, pokud se bude horšit více do úterý, pak ano.","o2":null,"f":"i6472.jpg"},{"j":"Pavel","p":"Pustějovský","s":"ANO","o":"Nereagoval/a","o0":null,"o1":null,"o2":null,"f":"i6525.jpg"},{"j":"Karel","p":"Rais","s":"ANO","o":"Nereagoval/a","o0":null,"o1":null,"o2":null,"f":"i6158.jpg"},{"j":"Michal","p":"Ratiborský","s":"ANO","o":"ANO","o0":"ANO","o1":"Pokud o to vláda požádá, tak určitě ano.","o2":"Pana Prymulu považuji za odborníka, tudíž pokud to bude navrhovat on, také to podpořím. Kázeň tady bohužel aktuálně není.","f":"i6523.jpg"},{"j":"Jan","p":"Richter","s":"ANO","o":"Nereagoval/a","o0":null,"o1":null,"o2":null,"f":"i6500.jpg"},{"j":"Miloslava","p":"Rutová","s":"ANO","o":"Nereagoval/a","o0":null,"o1":null,"o2":null,"f":"i6379.jpg"},{"j":"Pavel","p":"Růžička","s":"ANO","o":"NE","o0":"NE","o1":"Zatím se klaním k tomu, aby se nouzový stav neprodlužoval. To, že jsou omezeny firmy ve výrobě, je neskutečný problém.","o2":"Zákaz vycházení uvrhne naši zemi do totálního chaosu. Ať policie kontroluje dodržování již stanovených opatření. Případně ať se uzavřou města, ale plošné opatření není dobré řešení.","f":"i6520.jpg"},{"j":"Jan","p":"Řehounek","s":"ANO","o":"ANO","o0":"NE","o1":"Určitě podpořím případné prodloužení nouzového stavu.","o2":"Bohužel, stále existuje skupina, byť malá, která si „jede svou, jak kdyby se nic nedělo“, takže jsem i pro přísnější opatření, ale zákaz vycházení beru jako krajní opatření. Pokud na jedné straně pouštíme tisíce pendlerů přes hranice, kde je absolutně nemáme pod kontrolou, plošný zákaz vycházení nic nevyřeší.","f":"i6519.jpg"},{"j":"Petr","p":"Sadovský","s":"ANO","o":"Nereagoval/a","o0":null,"o1":null,"o2":null,"f":"i6518.jpg"},{"j":"Jan","p":"Schiller","s":"ANO","o":"Nereagoval/a","o0":null,"o1":null,"o2":null,"f":"i6517.jpg"},{"j":"Pavel","p":"Staněk","s":"ANO","o":"ANO","o0":"ANO","o1":"Pokud budu určen za náš klub k účasti na jednání pléna, požadavek vlády na případné prodloužení nouzového stavu podpořím.","o2":"Se zpřísněním opatření bych souhlasil za a) za předpokladu, že se stávající opatření ukážou jako nedostatečná, tzn. uplyne přiměřená doba cca 10 dnů od jejich vyhlášení a bude možné vyhodnotit jejich dopad. V této chvíli nárůst počtu nemocných souvisí spíše se situací před vyhlášením nouzového stavu; za b) souhlasil bych v situaci, kdy bude přetrvávat nedostatek roušek, respirátorů a dalších ochranných pomůcek. V takovém případě je nutno jednat a nečekat zmíněných 10 dnů na vyhodnocení.","f":"i6501.jpg"},{"j":"Jiří","p":"Strýček","s":"ANO","o":"Nereagoval/a","o0":null,"o1":null,"o2":null,"f":"i6515.jpg"},{"j":"Karla","p":"Šlechtová","s":"ANO","o":"ANO","o0":"ANO","o1":"Ano. Budu pro.","o2":"Pokud si to situace bude vyžadovat, ano.","f":"i6287.jpg"},{"j":"Julius","p":"Špičák","s":"ANO","o":"ANO","o0":"NE","o1":"Ano.","o2":"Bude záležet na vývoji počtu nakažených, případně zemřelých. Nechci vyvolat paniku, ale dlouhodobé přísné restrikce by vedly ke kolapsu ekonomiky a devastujícím politickým důsledkům.","f":"i6505.jpg"},{"j":"David","p":"Štolpa","s":"ANO","o":"ANO","o0":"ANO","o1":"Ano.","o2":"Pokud nebudou někteří lidé dodržovat již platná nařízení a bude-li nezbytné pro zamezení šíření nákazy, s tímto opatřením bych souhlasil.","f":"i6484.jpg"},{"j":"Karel","p":"Tureček","s":"ANO","o":"Nereagoval/a","o0":null,"o1":null,"o2":null,"f":"i6240.jpg"},{"j":"Helena","p":"Válková","s":"ANO","o":"Nereagoval/a","o0":null,"o1":null,"o2":null,"f":"i6168.jpg"},{"j":"Petr","p":"Venhoda","s":"ANO","o":"Nereagoval/a","o0":null,"o1":null,"o2":null,"f":"i6587.jpg"},{"j":"Jan","p":"Volný","s":"ANO","o":"Nereagoval/a","o0":null,"o1":null,"o2":null,"f":"i6166.jpg"},{"j":"Radek","p":"Vondráček","s":"ANO","o":"Nereagoval/a","o0":null,"o1":null,"o2":null,"f":"i6165.jpg"},{"j":"Ivo","p":"Vondrák","s":"ANO","o":"Nereagoval/a","o0":null,"o1":null,"o2":null,"f":"i6492.jpg"},{"j":"Petr","p":"Vrána","s":"ANO","o":"Nereagoval/a","o0":null,"o1":null,"o2":null,"f":"i6490.jpg"},{"j":"Rostislav","p":"Vyzula","s":"ANO","o":"Nereagoval/a","o0":null,"o1":null,"o2":null,"f":"i6161.jpg"},{"j":"Radek","p":"Zlesák","s":"ANO","o":"ANO","o0":"Nevím","o1":"Při svém rozhodování se budu řídit doporučením vycházejícím z odborných stanovisek.","o2":null,"f":"i6480.jpg"},{"j":"Ivan","p":"Adamec","s":"ODS","o":"ANO","o0":"Nevím","o1":"Ano.","o2":"Je záležitostí dalšího vývoje.","f":"i5700.jpg"},{"j":"Jan","p":"Bauer","s":"ODS","o":"Nereagoval/a","o0":null,"o1":null,"o2":null,"f":"i5379.jpg"},{"j":"Martin","p":"Baxa","s":"ODS","o":"Nereagoval/a","o0":null,"o1":null,"o2":null,"f":"i6435.jpg"},{"j":"Petr","p":"Beitl","s":"ODS","o":"ANO","o0":"NE","o1":"Ano.","o2":"Nejde o prosté zákazy, hlavně jde o způsob jejich vymáhání a represe. To, jakým způsobem byl vyhlášen zákaz volného pohybu, jak je definován – taková definice umožní jít každému kdykoli, kamkoli. Jak byla okamžitě shozena jeho důležitost – nebudeme represivní. Dále, senioři, nechoďte nikam, senioři od desíti do dvanácti, senioři od sedmi do devíti?!? Tak takových zákazů může vláda nasekat jak Baťa cvičky a všichni z nich budou mít legraci. Já se budu vážně zabývat takovými zákazy, které budou mít opravdový dopad do svobody jednotlivců. Kromě symbolického uzavření hranic jsem nic nezaznamenal.","f":"i6436.jpg"},{"j":"Marek","p":"Benda","s":"ODS","o":"Nevím","o0":"NE","o1":"Uvidíme, až požádá. Zatím vláda nepředvedla takové výkony (na rozdíl od všech složek krizového systému, zdravotníků i občanů), abych jí dával bianco šek. Páteční tiskovka na letišti byla jen vyvrcholením PR kampaně předsedy vlády.","o2":"Se zákazem vycházení já dost fatálně nesouhlasím, drtivá většina občanů se chová velmi uvědoměle a dopady na ekonomiku budou už tak vysoké. Zastavit život v zemi za dnešního stavu se mi zdá přehnané.","f":"i4.jpg"},{"j":"Petr","p":"Bendl","s":"ODS","o":"Nevím","o0":"NE","o1":"ODS o tom ještě bude diskutovat ve středu dopoledne na jednání klubu.","o2":"Absolutní zákaz vycházení není podle mě možný pro řadu lidí, kteří se musí zásobovat a starat například o příbuzné či mají zvířata a hospodaří na statcích apod. Osobně mám např. pochybnosti o tom, že člověk, který je sám venku v přírodě má povinně nosit roušku. Opatření jsou myslím obecně dostatečná. Jen je třeba se více soustředit na pomoc nejrizikovějším skupinám.","f":"i346.jpg"},{"j":"Stanislav","p":"Blaha","s":"ODS","o":"Nereagoval/a","o0":null,"o1":null,"o2":null,"f":"i6438.jpg"},{"j":"Pavel","p":"Blažek","s":"ODS","o":"Nereagoval/a","o0":null,"o1":null,"o2":null,"f":"i6079.jpg"},{"j":"Jana","p":"Černochová","s":"ODS","o":"Nevím","o0":"Nevím","o1":"Nejdřív musím od členů vlády získat konkrétní informace, které nám bohužel zatím nedávají a nedali, abych se mohla rozhodovat o dalším.","o2":null,"f":"i5903.jpg"},{"j":"Petr","p":"Fiala","s":"ODS","o":"Nevím","o0":"Nevím","o1":"Pokud vláda požádá o prodloužení nouzového stavu, budeme tu žádost zodpovědně posuzovat, nesmí to být předmětem politického boje, ale žádost zatím není na stole.","o2":"Návrh na zpřísnění opatření má v gesci ústřední krizový štáb, kde sedí odborníci, jako opozice nemáme dostatek informací. Předpokládám, ze nejprve bude vyhodnocena účinnost současných opatření.","f":"i6074.jpg"},{"j":"Jakub","p":"Janda","s":"ODS","o":"Nereagoval/a","o0":null,"o1":null,"o2":null,"f":"i6459.jpg"},{"j":"Karel","p":"Krejza","s":"ODS","o":"Nevím","o0":"Nevím","o1":"V této chvíli není vhodná osobní tvořivost. V klubu ODS všechna opatření posuzujeme s odborníky v našich řadách. Opatření podporujeme a v žádném případě se nesmí stát předmětem politického boje. Situace je vážná, musím osobně říci, že panika není na místě. V nejpostiženější Itálii je počet obětí stále pod 0,006 % obyvatel. Opatrnost je na místě, ale paralýza strachem nikoli.","o2":null,"f":"i6510.jpg"},{"j":"Martin","p":"Kupka","s":"ODS","o":"ANO","o0":"Nevím","o1":"Prodloužení nouzového stavu podpořím.","o2":"Případné zpřísnění podmínek musí přece vycházet z poctivé analýzy současných opatření a průběhu šíření epidemie. Nechci spekulacemi vzbuzovat další obavy.","f":"i6538.jpg"},{"j":"Jaroslav","p":"Martinů","s":"ODS","o":"Nereagoval/a","o0":null,"o1":null,"o2":null,"f":"i5945.jpg"},{"j":"Ilona","p":"Mauritzová","s":"ODS","o":"Nereagoval/a","o0":null,"o1":null,"o2":null,"f":"i6470.jpg"},{"j":"Vojtěch","p":"Munzar","s":"ODS","o":"Nereagoval/a","o0":null,"o1":null,"o2":null,"f":"i6486.jpg"},{"j":"Miroslava","p":"Němcová","s":"ODS","o":"Nevím","o0":"Nevím","o1":"O prodloužení nouzového stavu budu hlasovat až na základě aktuálních dat a dalších konkrétních plánů vlády. Bianco šek nedám. Úplný zákaz vycházení nyní nepodporuji. Lidé se až na naprosté výjimky chovají odpovědně.","o2":null,"f":"i401.jpg"},{"j":"Jan","p":"Skopeček","s":"ODS","o":"Nereagoval/a","o0":null,"o1":null,"o2":null,"f":"i6418.jpg"},{"j":"Zbyněk","p":"Stanjura","s":"ODS","o":"Nevím","o0":"Nevím","o1":"Pokud vláda požádá o prodloužení nouzového stavu, tak zodpovědně posoudíme důvody a pak se rozhodneme. Do 11. dubna, tj. ještě 3 týdny, platí nouzový stav a dnes nevíme, co bude za ty 3 týdny.","o2":"V této chvíli má mít rozhodující slovo Ústřední krizový štáb a odborníci, kteří v něm zasedají.","f":"i5969.jpg"},{"j":"Bohuslav","p":"Svoboda","s":"ODS","o":"Nereagoval/a","o0":null,"o1":null,"o2":null,"f":"i6007.jpg"},{"j":"Jiří","p":"Ventruba","s":"ODS","o":"Nereagoval/a","o0":null,"o1":null,"o2":null,"f":"i6493.jpg"},{"j":"Jan","p":"Zahradník","s":"ODS","o":"Nereagoval/a","o0":null,"o1":null,"o2":null,"f":"i5844.jpg"},{"j":"Pavel","p":"Žáček","s":"ODS","o":"Nereagoval/a","o0":null,"o1":null,"o2":null,"f":"i5226.jpg"},{"j":"Dana","p":"Balcarová","s":"Piráti","o":"Nereagoval/a","o0":null,"o1":null,"o2":null,"f":"i6429.jpg"},{"j":"Lukáš","p":"Bartoň","s":"Piráti","o":"Nereagoval/a","o0":null,"o1":null,"o2":null,"f":"i6432.jpg"},{"j":"Ivan","p":"Bartoš","s":"Piráti","o":"Nereagoval/a","o0":null,"o1":null,"o2":null,"f":"i6433.jpg"},{"j":"Lukáš","p":"Černohorský","s":"Piráti","o":"Nereagoval/a","o0":null,"o1":null,"o2":null,"f":"i6442.jpg"},{"j":"František","p":"Elfmark","s":"Piráti","o":"Nereagoval/a","o0":null,"o1":null,"o2":null,"f":"i6446.jpg"},{"j":"Mikuláš","p":"Ferjenčík","s":"Piráti","o":"ANO","o0":"ANO","o1":"Jsme spíše pro, ale chtěli bychom, aby vláda jasně řekla scénáře, za kterých se opatření budou uvolňovat. To je věc, na kterou klademe důraz. Nemělo by jít o bianco šek. Zadruhé chceme domluvit s vládou, aby se opatření dělala formou zákonů přijatých ve zrychleném režimu, namísto formou opatření ministrů z jejich libovůle. Obecně jsme ale pro, pokud odborníci z krizového štábu řeknou, že to je potřeba.","o2":"Od vlády bychom chtěli scénář, za jakých okolností je třeba opatření zpřísňovat a současně za jakých je možné opatření rozvolňovat. Efekt opatření se projevuje asi až po týdnu, a tak je třeba na to nahlížet. Teprve nyní tedy začínáme vidět výsledky aktuálních opatření. Jakékoliv zpřísňování je tedy podle nás namístě, jen pokud to bude opřené o data.","f":"i6450.jpg"},{"j":"Radek","p":"Holomčík","s":"Piráti","o":"Nevím","o0":"Nevím","o1":"Chci vidět plán opatření a možné scénáře vývoje, pak se můžeme bavit o prodlužování.","o2":"Takto bez konkrétních plánů nedokážu odpovědět. Je důležité, aby se kromě konkrétních opatření přestala prohlubovat panika ve společnosti, kterou už tak značně chaotické rozhodování způsobuje. Pokud máme situaci zvládnout, musí být konání státu pro občany srozumitelné a předvídatelné.","f":"i6454.jpg"},{"j":"Martin","p":"Jiránek","s":"Piráti","o":"ANO","o0":"NE","o1":"Ano. Zde to určitě chápeme.","o2":"Ne. Zde myslím, že bychom měli zůstat u důsledného dodržování pravidel, která máme nyní. Roušky hygiena, odstup, omezení shromažďování atd.","f":"i6462.jpg"},{"j":"Lukáš","p":"Kolářík","s":"Piráti","o":"ANO","o0":"NE","o1":"Ano, pokud to bude mít nějaký jasný termín, určitě ne neomezeně. Ideálně další měsíc a případně prodlužovat, pokud to bude třeba.","o2":"Ne, podle mě jsou opatření dostatečná. Je omezeno vše, co nemá zásadní vliv na chod společnosti. Nákaza se nedá zastavit, je třeba rozložit nemocné do delšího času.","f":"i6507.jpg"},{"j":"František","p":"Kopřiva","s":"Piráti","o":"ANO","o0":"ANO","o1":"Jelikož jsem v karanténě, tak na úterní schůzi Poslanecké sněmovny nebudu. Nicméně pokud bude k prodloužení pádný důvod, určitě ho podporuji. Měli bychom si jasně stanovit podmínky, za kterých se nouzový stav zruší. Pokud bude zplošťování křivky trvat měsíce, je nutné to důkladně probrat.","o2":"Pokud by k zpřísnění opatření byly vědecké podklady, pak ano. Nicméně cílem je minimalizovat fyzický kontakt lidí, nikoliv dělat restrikce. Především je nutné vést lidi k zodpovědnosti vůči sobě navzájem.","f":"i6499.jpg"},{"j":"Lenka","p":"Kozlová","s":"Piráti","o":"ANO","o0":"NE","o1":"S prodloužením nouzového stavu bych souhlasila.","o2":"Nemyslím si, že je nyní doba vhodná na zákaz vycházení. Netroufám si odhadnout, kdy takové opatření bude nutné, věřím a doufám v zodpovědné chování nás všech, pak taková chvíle snad nenastane.","f":"i6465.jpg"},{"j":"Jan","p":"Lipavský","s":"Piráti","o":"ANO","o0":"Nevím","o1":"Podpořím.","o2":"Druhá otázka není politická, ale pro epidemiology, tak se ptejte jich.","f":"i6537.jpg"},{"j":"Tomáš","p":"Martínek","s":"Piráti","o":"ANO","o0":"Nevím","o1":"Pokud bude krize zdravotnictví a virové nákazy pokračovat a budou podložené důvody k prodloužení, umím si podporu představit.","o2":"Toto by mělo být až poslední opatření, nyní si umím spíše představit lepší kontrolu dodržování stávajících opatření. Především lidé z nejrizikovější věkové kategorie 65+ by měli pro své vlastní bezpečí maximálně omezit kontakty s lidmi a zůstávat doma. Pro opatření úplného zákazu vycházení bych musel mít výrazně více informací o tom, že to již vláda nezvládá standardními a současnými opatřeními.","f":"i6535.jpg"},{"j":"Jakub","p":"Michálek","s":"Piráti","o":"Nevím","o0":"Nevím","o1":"Budeme se o tom radit v úterý na klubu. Podstatné je, aby vláda dodala informace, jaký má plán, aby přežily rodiny i firmy a současně se nemoc dostala pod kontrolu.","o2":null,"f":"i6477.jpg"},{"j":"František","p":"Navrkal","s":"Piráti","o":"Nereagoval/a","o0":null,"o1":null,"o2":null,"f":"i6624.jpg"},{"j":"Vojtěch","p":"Pikal","s":"Piráti","o":"ANO","o0":"Nevím","o1":"Obecně jsem nakloněn hlasovat pro, ale budu požadovat více informací, než že žádají o prodloužení.","o2":"Nepřipadám si dostatečně informovaný na to, abych to mohl jasně komentovat. Nemám epidemiologická data, která by mi to podložila. Nevím, na jak dlouho by to bylo. V jistých okolnostech si to dovedu představit, ale nevím, jestli v Česku už nastaly.","f":"i6531.jpg"},{"j":"Ondřej","p":"Polanský","s":"Piráti","o":"ANO","o0":"NE","o1":"Ano.","o2":"Ne, pouze pokud se ukáže, že lidé současná opatření ignorují.","f":"i6529.jpg"},{"j":"Jan","p":"Pošvář","s":"Piráti","o":"ANO","o0":"NE","o1":"Ano.","o2":"Ne, rozumná a efektivní opatření, jako např. nošení roušek, jsou už zavedena, další zpřísnění nemají smysl.","f":"i6528.jpg"},{"j":"Ondřej","p":"Profant","s":"Piráti","o":"ANO","o0":"Nevím","o1":"Ano, ale budeme požadovat jasný plán. A samozřejmě na dobu nezbytně nutnou.","o2":"Otázka míří spíše na specialisty a velmi záleží na aktuálním stavu. Myslím si, že je hlavně důležité jít příkladem a vysvětlovat již zavedená opatření.","f":"i6526.jpg"},{"j":"Olga","p":"Richterová","s":"Piráti","o":"ANO","o0":"NE","o1":"Ano.","o2":"Zatím ne. Pro taková rozhodnutí potřebujeme více informací. A také je nutné vědět, za jakých podmínek se budou opatření zmírňovat.","f":"i6473.jpg"},{"j":"Petr","p":"Třešňák","s":"Piráti","o":"Nereagoval/a","o0":null,"o1":null,"o2":null,"f":"i6483.jpg"},{"j":"Tomáš","p":"Vymazal","s":"Piráti","o":"Nereagoval/a","o0":null,"o1":null,"o2":null,"f":"i6489.jpg"},{"j":"Jiří","p":"Běhounek","s":"ČSSD","o":"Nevím","o0":"ANO","o1":"Myslím, že je předčasné spekulovat.","o2":"Zákaz vycházení by měl být jen v případě neukázněnosti nás občanů. Pokud nebude situace stabilnější, jsem pro prodloužení nouzového stavu.","f":"i6002.jpg"},{"j":"Jan","p":"Birke","s":"ČSSD","o":"ANO","o0":"NE","o1":"Ano.","o2":"Ne.","f":"i6182.jpg"},{"j":"Petr","p":"Dolínek","s":"ČSSD","o":"ANO","o0":"ANO","o1":"Ano.","o2":"Zákaz vycházení vnímám až jako naprosto krajní možnost. Je ale nezbytné, aby lidé dodržovali současná pravidla. Odborníci pak musejí doporučit, zda současnou míru opatření prodloužit, změkčit, či naopak zpřísnit. Není možné střílet od boku.","f":"i6444.jpg"},{"j":"Jaroslav","p":"Foldyna","s":"Nezařaz.","o":"ANO","o0":"ANO","o1":"Pokud vláda žádá sněmovnu o souhlas s prodloužením nouzového stavu, věřím, že je to na základě odborných poznatků, které směřují k efektivním opatřením. V tomto případě je mojí povinností k spoluobčanům zvednout ruku pro. Tedy budu souhlasit.","o2":"To samé platí i ve druhém případě. A proč je to nutné? Poslanec jako reprezentant svých voličů a spoluobčanů by měl v současné situaci dělat vše, co bude potřeba k řešení pandemie. Teď se nedělá politika, teď se zachraňuje zdraví a životy lidí.","f":"i5911.jpg"},{"j":"Alena","p":"Gajdůšková","s":"ČSSD","o":"ANO","o0":"ANO","o1":"Pokud bude nutné nouzový stav prodloužit, tak to určitě podpořím.","o2":"Všichni bychom měli respektovat doporučení epidemiologů, abychom situaci dokázali zvládnout. Krizový štáb také určitě zvažuje všechny souvislosti. Jejich návrhy respektuji.","f":"i5703.jpg"},{"j":"Tomáš","p":"Hanzel","s":"ČSSD","o":"Nereagoval/a","o0":null,"o1":null,"o2":null,"f":"i6452.jpg"},{"j":"Jan","p":"Chvojka","s":"ČSSD","o":"Nereagoval/a","o0":null,"o1":null,"o2":null,"f":"i5926.jpg"},{"j":"Roman","p":"Onderka","s":"ČSSD","o":"ANO","o0":"Nevím","o1":"Pokud vláda požádá o prodloužení nouzového stavu, tak její návrh podpořím. Dle mého názoru umožňuje krizové řízení v boji s pandemií.","o2":"Co se týče zákazu vycházení – je nutné definovat rozsah tohoto opatření. Stávající opatření jsou správná a zatím dostatečná, jejich dodržování by mělo být samozřejmostí.","f":"i6532.jpg"},{"j":"Roman","p":"Sklenák","s":"ČSSD","o":"Nereagoval/a","o0":null,"o1":null,"o2":null,"f":"i5965.jpg"},{"j":"Antonín","p":"Staněk","s":"ČSSD","o":"ANO","o0":"ANO","o1":"Ano.","o2":"Pokud Ústřední krizový štáb uzná za nutné opatření zpřísnit a například nařídit zákaz vycházení v souvislosti s nedisciplinovaností občanů a porušováním dosavadních opatření, jsem s ohledem na ochranu zdraví pro.","f":"i6516.jpg"},{"j":"Kateřina","p":"Valachová","s":"ČSSD","o":"ANO","o0":"ANO","o1":"Budu respektovat doporučení odborníků a Jana Hamáčka a hlasovat dle aktuální situace. Osobně se domnívám, že prodloužení nouzového stavu je namístě. Zatím nemám bližší informace o přípravě takové žádosti.","o2":"Budu respektovat a podpořím doporučení odborníků, zejména epidemiologů.","f":"i6337.jpg"},{"j":"Ondřej","p":"Veselý","s":"ČSSD","o":"ANO","o0":"ANO","o1":"Podpořil bych to. U jiných zemí vidíme, že ta situace je skutečně vážná. Vláda, nebo alespoň její část, ví, co dělá. V momentu, kdy dojdou k závěru, že je potřeba prodloužit nouzový stav, tak bych rozhodně takový návrh podpořil.","o2":"Záleží na každém z nás. Pokud budeme z 99 procent současná opaření dodržovat, tak to není nutné. Jsou ale zjevné případy, kdy na to lidi kašlou. A tím způsobí to, že ta opatření se budou muset zpřísnit. A bohužel to dopadne na tu většinu, která chápe situaci.","f":"i6494.jpg"},{"j":"Václav","p":"Votava","s":"ČSSD","o":"ANO","o0":"ANO","o1":"Pokud vláda na základě vyhodnocení krizového štábu uzná, že je potřebné prodloužit nouzový stav, tak s tím budu souhlasit.","o2":"Myslím, že nechceme dopadnout jako Itálie, tak pokud se bude jevit potřeba zpřísnit opatření včetně zákazu vycházení, tak i s tím bych souhlasil. Nicméně nepředbíhejme a nevytvářejme zbytečně paniku.","f":"i5272.jpg"},{"j":"Hana","p":"Aulická Jírovcová","s":"KSČM","o":"ANO","o0":"ANO","o1":"Za sebe říkám, že ano. Nemůžu sice mluvit za celý klub, ale předpokládám, že to stanovisko bude jednoznačné. Situace nasvědčuje tomu, že nouzový stav bude nutné prodloužit.","o2":"Jde o ochranu obyvatel, pokud nezbude nic jiného, než abychom omezili počet nakažených, tak určitě na nějakou dobu by to opatření mohlo být smysluplné.","f":"i6149.jpg"},{"j":"Alexander","p":"Černý","s":"KSČM","o":"Nereagoval/a","o0":null,"o1":null,"o2":null,"f":"i5307.jpg"},{"j":"Jiří","p":"Dolejš","s":"KSČM","o":"Nevím","o0":"NE","o1":"Vše má svůj čas. Nouzový stav je zatím do dubna, až podle výhledu minimálně za dva týdny se má smysl rozhodovat.","o2":"Nemyslím, že má dnes smysl zákaz vycházení, ale jde o to vyslechnout čerstvé informace o bezpečnostním stavu a zdůvodnění. Aktivita pro aktivitu ale nepomůže od zbytečné paniky.","f":"i5261.jpg"},{"j":"Vojtěch","p":"Filip","s":"KSČM","o":"ANO","o0":"NE","o1":"Záleží na tom, zda budou současná opatření účinná a jak se bude situace vyvíjet v případě, že lidé tak jako nyní budou k opatřením lhostejní – a to běžně na ulici vidím – tak to bude nutné a budu uvažovat o podpoře prodloužení nouzového stavu.","o2":"Zpřísnit opatření bude nutné jen v případě zhoršení situace a neúčinností dosavadních opatření. Zákaz vycházení zatím nepodporuji.","f":"i303.jpg"},{"j":"Miroslav","p":"Grebeníček","s":"KSČM","o":"Nereagoval/a","o0":null,"o1":null,"o2":null,"f":"i305.jpg"},{"j":"Stanislav","p":"Grospič","s":"KSČM","o":"ANO","o0":"ANO","o1":"Pokud požádá vláda Poslaneckou sněmovnu a bude to věcně odůvodněno, je samozřejmě zdraví a ochrana občanů na prvém místě. Pak nebudu proti.","o2":"Plně věřím ústředním hygienickým orgánům, že pokud o to požádají, budou mít nejspíš pádné důvody.","f":"i4778.jpg"},{"j":"Pavel","p":"Kováčik","s":"KSČM","o":"ANO","o0":"ANO","o1":"Pokud vláda požádá o prodloužení stavu nouze na základě vývoje epidemiologické situace, podpořím ji, a to včetně zpřísnění doporučovaných doktorem Prymulou.","o2":null,"f":"i309.jpg"},{"j":"Leo","p":"Luzar","s":"KSČM","o":"ANO","o0":"NE","o1":"Předpokládám, že diskuse na toto téma bude probíhat a dle stávající situace je možné i hovořit o prodloužení nouzového stavu. To ale nemusí být o 30 dní ale i výrazně kratší dobu.","o2":"Zákaz vycházení nepovažuji bez znalosti podrobnosti za dobrý nápad. Toto krajní řešení by bylo nutné, pouze pokud by společnost nedbala na doporučení krizového štábu, a věřím, že to třeba nebude, protože občane mají zodpovědnost. Samozřejmě, že ne všichni, ale ty by měly velmi rychle umravnit bezpečnostní složky.","f":"i6279.jpg"},{"j":"Květa","p":"Matušovská","s":"KSČM","o":"Nereagoval/a","o0":null,"o1":null,"o2":null,"f":"i5938.jpg"},{"j":"Zdeněk","p":"Ondráček","s":"KSČM","o":"ANO","o0":"ANO","o1":"To záleží na vývoji. Pokud by to bylo dnes, tak určitě ano. Co bude za více jak dva týdny, nevím.","o2":"Lidé stále mají malou kázeň. Bez ní to nepůjde. Vidím, jak si lufťáci u Prahy jezdí na chaty, chalupy a jak nedodržují opatření. Pokud to tedy nejde výzvou něco konat nebo se zdržet, tak bude potřeba přitvrdit. Zakázal bych proto i pobyt mimo trvalé bydliště. Hlavně by to také chtělo veřejně mluvit o konkrétních případech porušení a sankcích, které následovaly. Forma prevence výstrahou.","f":"i6224.jpg"},{"j":"Daniel","p":"Pawlas","s":"KSČM","o":"ANO","o0":"ANO","o1":"Pokud vláda požádá o prodloužení nouzového stavu, tak budu pro.","o2":"Jsem toho názoru, že pokud to bude situace vyžadovat, jsem také pro. I pro případný zákaz vycházení.","f":"i6485.jpg"},{"j":"Marie","p":"Pěnčíková","s":"KSČM","o":"Nereagoval/a","o0":null,"o1":null,"o2":null,"f":"i6228.jpg"},{"j":"Ivo","p":"Pojezný","s":"KSČM","o":"ANO","o0":"ANO","o1":"Jelikož v současné chvíli má vláda nejpřesnější informace o situaci, ale i největší odborníky, jednoznačně bych souhlasil.","o2":"Souhlasil bych dokonce i s přísnějšími opatřeními než doposud, včetně zákazu vycházení. Jde o to nejcennější, co máme. Životy blízkých i naše.","f":"i6233.jpg"},{"j":"Jiří","p":"Valenta","s":"KSČM","o":"ANO","o0":"ANO","o1":"S prodloužením nouzového stavu souhlasím.","o2":"Se zpřísněním opatření, až na zákaz vycházení bych také souhlasil, ale pouze na nezbytně nutnou dobu, tak na týden, s eventuálním opakováním, ovšem souvislý zákaz vycházení je pro mne již ta zcela krajní mez a v realitě si to dokážu velice obtížně představit. V tomto ohledu bych preferoval spíše karanténu nejvíce postižených lokalit s velice omezeným vycházením jednotlivců.","f":"i6169.jpg"},{"j":"Miloslava","p":"Vostrá","s":"KSČM","o":"ANO","o0":"ANO","o1":"V případě, že odborníci budou považovat takováto přísná opatření za potřebná, tak je podpořím, protože ochrana našeho zdraví by měla být podle mě vždy na prvním místě.","o2":null,"f":"i5268.jpg"},{"j":"Jan","p":"Bartošek","s":"KDU-ČSL","o":"ANO","o0":"ANO","o1":"Jestliže se nebude zlepšovat situace, měl by mimořádný stav pokračovat. Dává kompetenci vládě rozhodovat rychle a to je v těchto věcech potřeba.","o2":"Pevně věřím, že lidí si uvědomí závažnost situace a budou dělat věci, o kterých vláda říká, že jsou potřeba. V případě, že se situace nebude vyvíjet dobře, tak rozumím tomu, že vláda bude chtít opatření ještě zpřísnit.","f":"i6178.jpg"},{"j":"Pavel","p":"Bělobrádek","s":"KDU-ČSL","o":"ANO","o0":"ANO","o1":"Pokud to bude situace vyžadovat, tak prodloužení nouzového stavu logicky podpoříme.","o2":"Pokud jde o zákaz vycházení, zde bych chtěl od pana náměstka Prymuly více informací, pokud by to bylo opravdu řádně odůvodněno, tak to chápu a jsem připraven to podpořit, ale je nutné pamatovat na výjimky, například mnoho lidí, nejen profesionálních zemědělců, potřebuje zabezpečit jarní práce na polích, protože to třeba mají jako jeden z vedlejších příjmů a úspory nákladů domácností a na podobné případy je nutné pamatovat.","f":"i6138.jpg"},{"j":"Ondřej","p":"Benešík","s":"KDU-ČSL","o":"ANO","o0":"ANO","o1":"Pokud bude prodloužení nouzového stavu nutné, samozřejmě ho podpořím.","o2":"Zákaz vycházení by musela vláda opravdu dobře zdůvodnit, připravit a nastavit podmínky a výjimky tak, aby nekolaboval stát, a zejména základní služby. I jako komunální politik pořád totiž vidím komunikační šumy směrem k lidem v „první linií“, jako jsou starostové, zdravotníci nebo sociální služby. V rámci možností se na ně snažíme příslušné orgány státu včetně vlády upozorňovat a pomáhat je odstraňovat.","f":"i6179.jpg"},{"j":"Jan","p":"Čižinský","s":"KDU-ČSL","o":"Nereagoval/a","o0":null,"o1":null,"o2":null,"f":"i6443.jpg"},{"j":"Pavla","p":"Golasowská","s":"KDU-ČSL","o":"Nereagoval/a","o0":null,"o1":null,"o2":null,"f":"i6292.jpg"},{"j":"Stanislav","p":"Juránek","s":"KDU-ČSL","o":"Nereagoval/a","o0":null,"o1":null,"o2":null,"f":"i5847.jpg"},{"j":"Marian","p":"Jurečka","s":"KDU-ČSL","o":"ANO","o0":"ANO","o1":"Pokud to bude situace vyžadovat, tak prodloužení nouzového stavu logicky podpoříme.","o2":"Pokud jde o zákaz vycházení, zde bych chtěl od pana náměstka Prymuly více informací, pokud by to bylo opravdu řádně odůvodněno, tak to chápu a jsem připraven podpořit, ale je nutné pamatovat na výjimky, například mnoho lidi, nejen profesionálních zemědělců, potřebuje zabezpečit jarní práce na polích, protože to třeba mají jako jeden z vedlejších příjmů a úspory nákladů domácností a na podobné případy je nutné pamatovat.","f":"i6205.jpg"},{"j":"Vít","p":"Kaňkovský","s":"KDU-ČSL","o":"ANO","o0":"ANO","o1":"Pokud vláda požádá o prodloužení nouzového stavu a bude to aktuální stav šíření koronaviru vyžadovat, tak tento krok podpořím.","o2":"Pokud se týká dalšího zpřísnění opatření, tak tady bych chtěl apelovat na všechny občany, aby ve světle vývoje v Itálii či Španělsku opravdu dodržovali doposud zavedená opatření. Je to opravdu velmi důležité. Pokud přesto bude epidemiologický vývoj nepříznivý, tak další zpřísnění opatření nebudu rozporovat. Je ale zasádní je nastavit tak, aby nebyla ochromena kritická infrastruktura včetně zásobování.","f":"i6207.jpg"},{"j":"Jiří","p":"Mihola","s":"KDU-ČSL","o":"ANO","o0":"NE","o1":"Myslím, že je to adekvátní opatření. Prodloužení záleží na aktuální situaci, informacích, argumentech vlády. Je třeba počítat s tím, že se situace v příštích týdnech bude spíše zhoršovat a počet nakažených narůstat tak, jak je to ostatně v dalších evropských zemích.","o2":"Jsem rád, že máme přísná opatření, rozhodně je nevnímám jako přehnaná. Za sebe můžu říct, že mám pozitivní zkušenost s tím, jak lidé opatření dodržují – nosí roušky, drží rozestupy. Nevím, jak je to jinde, další zpřísnění už snad nutné nebude, ale záleží na situaci. Věci se tak rychle mění, že asi nikdo není schopen předpovídat, jak bude vypadat situace za týden. Určitě je rozumné minimalizovat pohyb kamkoliv ve městech a obcích, ale myslím, že takhle to všichni vnímají a zbytečně neriskuji.","f":"i6222.jpg"},{"j":"Marek","p":"Výborný","s":"KDU-ČSL","o":"ANO","o0":"ANO","o1":"Bude-li to vyžadovat aktuální situace, podpořím prodloužení nouzového stavu.","o2":"Rád bych od vlády znal podrobnější zdůvodnění a v tomto případě i promyšleně připravený a odůvodněný seznam výjimek, např. dobrovolní hasiči, zemědělci, neodkladné pomáhající profese apod. Bude-li to řádně zdůvodněno, podpořil bych to.","f":"i6513.jpg"},{"j":"Dominik","p":"Feri","s":"TOP 09","o":"Nevím","o0":"ANO","o1":"Bude záležet na vývoji situace a jaké argumenty vláda veřejnosti a nám předloží.","o2":"Ke zpřísnění bude prostor toliko, pokud by se ukázalo, že současná opatření jsou nevyhovující. To musí vyhodnotit epidemiologové. Zatím bychom se měli zaměřit na vymáhání opatření současných.","f":"i6449.jpg"},{"j":"Miroslav","p":"Kalousek","s":"TOP 09","o":"Nevím","o0":"Nevím","o1":"Je to obrovský precedent. Bude to vyžadovat pečlivou debatu, na jaké oblasti bude omezen, protože obava, že by někdo mohl zneužít nouzový stav k utažení šroubů, není úplně lichá. Bude to chtít opravdu pečlivou debatu, protože jsme v takové situaci poprvé. Chápu, že v následujících týdnech a měsících nebude třeba na zdravotnické pomůcky záhodno vypisovat výběrová řízení podle zákona o zadávání veřejných zakázek, ale měli bychom se zamyslet nad tím, kde vládě volnou ruku dáme, pro naše vlastní bezpečí, a kde ji naopak pro naši vlastní svobodu nedáme.","o2":"Nevím, jak by se to dalo zorganizovat. Žádám, abychom se nedopouštěli spekulací, kterých se dopouští pan Prymula, co se týče uzavřených hranic a dalších budoucích opatření. Budou-li potřeba nějaká další přísnější opatření, je nezbytné, aby je vláda dokázala veřejnosti vysvětlit jako nezbytná. Nikoliv aby k tomu přistupovali, jako když plukovník velí svému praporu.","f":"i377.jpg"},{"j":"Helena","p":"Langšádlová","s":"TOP 09","o":"Nevím","o0":"Nevím","o1":"Na obě dvě otázky platí odpověď, že záleží na odůvodnění, na situaci a argumentech expertů. Doposud naši experti podporují kroky vlády, protože jsou opodstatněné vzhledem k vývoji situace.","o2":null,"f":"i5943.jpg"},{"j":"Markéta","p":"Pekarová Adamová","s":"TOP 09","o":"ANO","o0":"ANO","o1":"Jakékoliv rozhodnutí musí být podložené jasnými důvody pro jeho přijetí. Bude-li nutné prodloužení nouzového stavu Ústředním krizovým štábem zdůvodněno svou nutností, rozhodně nevidím důvod, proč bychom jej nepodpořili. Nicméně od Ústředního krizového štábu chceme informace – jaké jsou předpoklady budoucího vývoje, jaké podmínky musí nastat (tedy například kolik potvrzených případů a jaké množství otestovaných), aby se nouzový stav a další přijatá opatření začala rušit. Stejně tak takové informace musí veřejnost znát i pro zavádění dalších zpřísnění. Od samého začátku této krize chceme po vládě úplné a pravdivé informace a na základě čeho k jednotlivým krokům přistupuje. Vláda, stejně jako ÚKŠ, však informace podává kusé. Podporujeme jednotlivá opatření, ale celé situaci a důvěryhodnosti kroků by prospěla mnohem lepší komunikace. Nesmí se stávat, ze premiér v poledne v televizní debatě řekne, že zřejmě něco schválí vláda, a ta to oznámí hodinu před půlnocí, ač o půlnoci dané zpřísnění začíná platit.","o2":null,"f":"i6147.jpg"},{"j":"Karel","p":"Schwarzenberg","s":"TOP 09","o":"Nevím","o0":"Nevím","o1":"Vzhledem k tomu, že mi nikdo nevysvětlil, proč tyto kroky jsou nutné, tak vám to též nevysvětlím. Před eventuálním hlasováním bych si vyžádal více informací.","o2":null,"f":"i5558.jpg"},{"j":"František","p":"Vácha","s":"TOP 09","o":"Nevím","o0":"NE","o1":"To je těžké teď posoudit, jak se to bude vyvíjet za týden, natož za tři týdny, řízení situace je tak zmatené, chaotické a neprofesionální, ale spíš bych se klonil k neprodlužovaní.","o2":"Za současné situace bych byl proti zpřísňování.","f":"i6137.jpg"},{"j":"Vlastimil","p":"Válek","s":"TOP 09","o":"Nereagoval/a","o0":null,"o1":null,"o2":null,"f":"i6482.jpg"},{"j":"Jan","p":"Farský","s":"STAN","o":"ANO","o0":"ANO","o1":"Až vláda požádá, bude to jistě podloženo argumenty, podle kterých se budu rozhodovat.","o2":"Co je v pravomoci vlády a vykoná v souladu se zákony, podporuji. Mají informace, mají odpovědnost, mají pravomoci, v takto krizové situaci musíme táhnout za jeden provaz.","f":"i5909.jpg"},{"j":"Petr","p":"Gazdík","s":"STAN","o":"ANO","o0":"ANO","o1":"Budu pro, pokud to dostatečně zdůvodní a já budu přesvědčen, že to opravdu pomůže situaci řešit a zastavit šíření epidemie. Zkrátka když bude jasné, že máme pravdivé informace a že to má smysl.","o2":"Zatím náměstek Prymula mluvil o tomto opatření jako o možnosti s tím, že doufá, že nenastane. Opět: záleží na vývoji situace. Zpřísňování má smysl, pokud opravdu pomůže a na nezbytnou dobu.","f":"i5914.jpg"},{"j":"Věra","p":"Kovářová","s":"STAN","o":"Nevím","o0":"ANO","o1":"Budeme chtít nejdřív znát čísla a fakta. Přední je zastavit šíření viru, ale musíme mít jistotu, že vláda odhaduje situaci správně.","o2":"Zase záleží na tom, jak se situace vyvine. Sám pan Prymula doufá, že k tomuto kroku nebude muset vláda sáhnout. Ale pokud by to bylo nezbytné, museli bychom udělat totéž, co některé kraje v Itálii.","f":"i6214.jpg"},{"j":"Jana","p":"Krutáková","s":"STAN","o":"Nevím","o0":"ANO","o1":"Mluvit nyní, tedy 23. 3., o prodloužení, nebo neprodloužení nouzového stavu, se mi zdá předčasné. Pokud prodloužení nouzového stavu skutečně nastane, bude záležet na vývoji a stavu epidemie v době, kdy o tom budeme rozhodovat.","o2":"Jsem pro zpřísnění opatření v případě, že je racionálně podloženo. Pan Prymula však nejprve mluvil o zákazu vycházení, poté o uzavřených hranicích po dobu až dvou let - toto si musí sama vláda nejprve ujasnit. Především by ale měla ustanovit Ústřední krizový štáb, který povede člověk s politickou odpovědností, tedy nejlépe ministr vnitra.","f":"i6466.jpg"},{"j":"Petr","p":"Pávek","s":"STAN","o":"Nereagoval/a","o0":null,"o1":null,"o2":null,"f":"i6541.jpg"},{"j":"Vít","p":"Rakušan","s":"STAN","o":"ANO","o0":"NE","o1":"Budu pro jen v případě, že mě vláda přesvědčí, že to je nutné a že to skutečně pomůže v boji s epidemií. Že mě přesvědčí na základě čísel a expertního výhledu. Teď bych rád dostal pravdivé informace a pohled odborníků.","o2":"Pokud vím, pan náměstek Prymula to v pátek řekl jako možnost. Podobně jako on doufám, že nebude nutná. Lidé berou opatření vážně a já moc doufám, že ta současná, už tak velmi přísná, budou dostatečná. Absolutní zákaz vycházení po dobu 14 dnů, uspání celé země, by přineslo obrovské škody a ohrožení celé řady lidských osudů. Ale – život a zdraví musí být na prvním místě. Pokud by k tomu mělo dojít, nechci to slyšet od premiéra Babiše, ale od lidí, kteří jsou experty na virové epidemie. A myslím, že teď je třeba připravit armádu a připravit i případné nasazení polních nemocnic. Je dobré udělat víc příliš brzo než málo příliš pozdě. Ale nepanikařit.","f":"i6524.jpg"},{"j":"Marian","p":"Bojko","s":"Nezařaz.","o":"Nereagoval/a","o0":null,"o1":null,"o2":null,"f":"i6440.jpg"},{"j":"Václav","p":"Klaus","s":"Nezařaz.","o":"ANO","o0":"NE","o1":"Ano.","o2":"Ne. Lidi musí chodit do práce, na procházku do přírody, na nákup – za nejbližší rodinou, třeba k prarodičům.","f":"i6498.jpg"},{"j":"Zuzana","p":"Majerová Zahradníková","s":"Nezařaz.","o":"ANO","o0":"NE","o1":"Ano, zpětně věřím, že budeme vděčni za záchranu mnoha životů.","o2":"Ne, někteří lidé musí do práce chodit, ale měli by být každopádně chráněni, což bohužel doteď nejsou! To je špatně. Také je pro mnohé důležité jít na procházku do přírody v rámci duševní pohody, která je důležitá pro všechny z nás.","f":"i6467.jpg"},{"j":"Ivana","p":"Nevludová","s":"Nezařaz.","o":"ANO","o0":"ANO","o1":"Ano, byla bych pro.","o2":"Opatření musí být nanejvýš taková, aby docházelo k co možná nejmenšímu počtu nových případů, vidíme to na příkladu Číny i Itálie, kdy až v momentě nejpřísnějších opatření se stav začal lepšit.","f":"i6478.jpg"},{"j":"Lubomír","p":"Volný","s":"Nezařaz.","o":"Nevím","o0":"NE","o1":"Vše rozhodne další vývoj epidemie. Souhlasím s panem Prymulou, že toto bude ten rozhodující moment, zda přijmou, či nepřijmout další opatření.","o2":"Osobně mám pocit, že absolutní většina společnosti je disciplinovaná a uvědomělá, snad to nepokazí pár nezodpovědných a sobeckých principálů.","f":"i6481.jpg"},{"j":"Jaroslav","p":"Dvořák","s":"SPD","o":"Nereagoval/a","o0":null,"o1":null,"o2":null,"f":"i6445.jpg"},{"j":"Radim","p":"Fiala","s":"SPD","o":"Nereagoval/a","o0":null,"o1":null,"o2":null,"f":"i5459.jpg"},{"j":"Jaroslav","p":"Holík","s":"SPD","o":"ANO","o0":null,"o1":"Zdraví obyvatel naší země považuji za prioritu. Ekonomickou ztrátu lze dohonit. Mrtvého člověka již nevzbudím. Počet nakažených v ČR roste geometrickou řadou. Pokud opět zaváháme, čeká nás italská cesta. Každý občan by měl byt disciplinovaný.","o2":null,"f":"i6198.jpg"},{"j":"Jan","p":"Hrnčíř","s":"SPD","o":"ANO","o0":"ANO","o1":"Vzhledem k vývoji situace se obávám, že bude nutné nouzový stav prodloužit. Myslím, že ochrana rouškami a respirátory je v tomto případě namístě a mělo se tím začít.","o2":"Překotná opatření v rychlém sledu nebudí důvěru. Zákaz vycházení považuji za krajní možnost pro jinak nezvladatelná ohniska nákazy, nikoli plošně.","f":"i6455.jpg"},{"j":"Tereza","p":"Hyťhová","s":"SPD","o":"Nereagoval/a","o0":null,"o1":null,"o2":null,"f":"i6456.jpg"},{"j":"Monika","p":"Jarošová","s":"SPD","o":"Nereagoval/a","o0":null,"o1":null,"o2":null,"f":"i6460.jpg"},{"j":"Pavel","p":"Jelínek","s":"SPD","o":"Nereagoval/a","o0":null,"o1":null,"o2":null,"f":"i6461.jpg"},{"j":"Jiří","p":"Kobza","s":"SPD","o":"ANO","o0":"ANO","o1":"Opatření k nouzovému stavu považuji za správná a vůbec nepochybuji o tom, že je bude nutné prodloužit. Nemůžeme riskovat druhou vlnu infekce. Pan Prymula jako specialista a epidemiolog totiž jistě ví, co a proč dělá. Má moji důvěru.","o2":"Odůvodněnému krátkodobému dalšímu zpřísnění opatření bych se jistě nebránil. Historicky vyzkoušenou účinnou obranou proti moru byla vždy izolace a zákaz pohybu. Zákaz vycházení je sice drastické opatření, ale v momentě, kdy občané prokazují nedostatek občanské zodpovědnosti až bezohlednosti vůči spoluobčanům, viz známý případ z Uničova, je plně odůvodnitelné.","f":"i6503.jpg"},{"j":"Jiří","p":"Kohoutek","s":"SPD","o":"Nereagoval/a","o0":null,"o1":null,"o2":null,"f":"i6504.jpg"},{"j":"Radek","p":"Koten","s":"SPD","o":"ANO","o0":null,"o1":"Jedná se o omezení kumulace lidí k omezení možnosti přenosu. Lidé jsou bohužel nedisciplinovaní. Ještě stále někteří chodí bez roušky, a dokonce pořádají domácí party se sousedy. Další a ještě větší nebezpečí jsou pendleři (lidé dojíždějící za prací – pozn. red.). Mnohdy pracují ve zdravotnictví nebo službách v Rakousku nebo Německu. Pendlováním mohou roznášet nákazu k nám. Mohou pracovat, ale ubytovat se v místě práce, což by dávalo jistou logiku. Osobně bych věřil odborníkům, tedy epidemiologům. Co navrhnou, má určitě nějaký racionální základ. Nikdo nechce poškozovat ekonomiku nebo pracující, ovšem pokud by se počet nakažených rozšířil jako v Itálii, výroba by se stejně zastavila a problém by byl o to větší, že by zkolabovalo i zdravotnictví. Budu podporovat každý racionální návrh na zamezení šíření této. nákazy.","o2":null,"f":"i6508.jpg"},{"j":"Jana","p":"Levová","s":"SPD","o":"Nevím","o0":"ANO","o1":"Protože ještě neproběhlo jednání sněmovny, tak nemám více informací než ty z médií. Rozhodovat se budu na základě informací od ministra. Proto teď rozhodnutá nejsem.","o2":"Se zpřísněním souhlasím, protože lidé nařízení vlády velmi často nerespektují. Dostávám mnoho podnětů od občanů o porušování. Když neumíme být ukáznění, tak si holt vysloužíme zákaz vycházení.","f":"i6502.jpg"},{"j":"Karla","p":"Maříková","s":"SPD","o":"Nevím","o0":"NE","o1":"O případných dalších opatřeních a prodloužení nouzového stavu budeme jednat na poslaneckém klubu v úterý. Určitě bude záležet, na jak dlouho by prodloužení nouzového stavu bylo a jaká další opatření by vláda chtěla zavést.","o2":"Nejsem si jistá, zda by zákaz vycházení byl v tuto chvíli to správné řešení. Každopádně určitá opatření jsou potřeba.","f":"i6469.jpg"},{"j":"Tomio","p":"Okamura","s":"SPD","o":"Nereagoval/a","o0":null,"o1":null,"o2":null,"f":"i6105.jpg"},{"j":"Zdeněk","p":"Podal","s":"SPD","o":"ANO","o0":"ANO","o1":"Ano, budu pro prodloužení nouzového stavu, ještě jsme nedosáhli kýženého bodu zlomu.","o2":"Pana prof. Prymulu znám osobně, je to odborník evropského významu, plně se podřídím jeho doporučením. Proč je to nutné? Protože jiné rozumné řešení nevidím. Jsme ve válce a tu musíme vyhrát. Až z této války vyjdeme vítězně, snad nás to stmelí a budeme moci být na sebe hrdí.","f":"i6530.jpg"},{"j":"Miloslav","p":"Rozner","s":"SPD","o":"Nereagoval/a","o0":null,"o1":null,"o2":null,"f":"i6522.jpg"},{"j":"Radek","p":"Rozvoral","s":"SPD","o":"Nevím","o0":"Nevím","o1":"O všech těchto otázkách budeme teprve na našem poslaneckém klubu podrobně jednat, takže se prozatím zdržím komentáře. Nejdůležitější je, abychom byli všichni zodpovědní a zároveň i pozitivní a tím ten vir společně porazili.","o2":null,"f":"i6521.jpg"},{"j":"Lucie","p":"Šafránková","s":"SPD","o":"ANO","o0":"ANO","o1":"Ano, budeme pro z důvodu, že je potřeba co nejrychleji přijímat opatření na podporu občanů.","o2":"Veškerá přijímaná opatření musí vycházet z návrhů odborníků. V případě, že odborníci doporučí přísná opatření, tak s tím samozřejmě budeme souhlasit, jelikož cílem musí být zdraví a bezpečí našich občanů.","f":"i6479.jpg"},{"j":"Lubomír","p":"Španěl","s":"SPD","o":"ANO","o0":"ANO","o1":"Je mi už 65 let, takže na schůzi nepojedu. Každopádně je situace vážná a určitě jsou potřeba přísná opatření. Hlasoval bych pro.","o2":"Nevím, jestli je potřeba zákaz vycházení. Pokud se ale koronavirus bude dál šířit, musíme přijmout přísná opatření. Jinak to nepůjde.","f":"i6514.jpg"},{"j":"Radovan","p":"Vích","s":"SPD","o":"ANO","o0":"ANO","o1":"Ano.","o2":"Pokud to bude nutné, je potřeba kvůli některým, kteří porušují opatření vlády a samospráv v oblasti eliminace šíření nákazy koronaviru, takže zpřísnění je na místě.","f":"i6495.jpg"}]
